"Title" = "General";
"LaunchAtLogin" = "Abrir al inciar la sesión";
"CheckForUpdates" = "Buscar actualizaciones automáticamente";
"CheckNow" = "Comprobar ahora";
"Open" = "Abrir:";
"OpenTooltip" = "Combinación de teclas global para abrir la aplicación.\nPor defecto: %@C.";
"Pin" = "Anclar:";
"PinTooltip" = "Combinación de teclas para anclar un elemento del historial.\nPor defecto: %@P.";
"Delete" = "Borrar:";
"DeleteTooltip" = "Combinación de teclas para borrar un elemento del historial.\nPor defecto: %@⌫.";
"Behavior" = "Comportamiento:";
"PasteAutomatically" = "Pegar automáticamente";
"PasteWithoutFormatting" = "Pegar sin formatear";
"Modifiers" = "Personalice el comportamiento al seleccionar un elemento:\n• Seleccione presionando %@ para copiar el elemento.\n• Seleccione presionando %@ para copiar y pegar un elemento.\n• Seleccione presionando %@ para copiar, quitar formato y pegar un elemento.";
"Search" = "Búsqueda:";
"Exact" = "Exacta";
"Fuzzy" = "Aproximada";
"Regex" = "Expresiones regulares";
"Mixed" = "Mezclada";
"NotificationsAndSounds" = "Notificaciones y sonidos 􀱁";
